[
  {
    "id": "gen-1-1",
    "position": "Genesis 1:1",
    "text": "**1:1, 2. முன்னுரை**\n\nவேதாகமத்தின் முதல் வாக்கியத்தின் எழுவாய் தேவனாய் இருப்பது தற்செயலானது அல்ல, ஏனென்றால் இந்த வார்த்தையே அதிகாரம் முழுவதும் ஆதிக்கம் செலுத்தி, பக்கத்தின் ஒவ்வொரு பகுதியிலும் நம் கவனத்தை ஈர்க்கிறது: இந்த வரலாற்றுப் பகுதியில் சுமார் முப்பத்தைந்து முறை இது பயன்படுத்தப்பட்டுள்ளது. இந்தப் பகுதி, ஏன் இந்த முழுப் புத்தகமுமே, முதலாவதாக அவரைப் பற்றியது; வேறொரு முதன்மை ஆர்வத்துடன் இதை வாசிப்பது (அப்படி வாசிக்க வாய்ப்புள்ளது) தவறாகப் புரிந்துகொள்வதாகும்.\n\"ஆதியிலே\" என்கிற ஆரம்ப வாசகம் ஒரு வெறும் காலக் குறிப்பு மாத்திரமல்ல. ஏசாயா புத்தகத்தின் (ஏசா 40) முதல் அதிகாரங்களில் காணப்படும் இதன் மாறுபாடுகள், முடிவானது ஆதியிலேயே கருவுற்றிருப்பதைக் காட்டுகின்றன, மேலும் முந்தினவரும் பிந்தினவருமாய் இருக்கிற தேவனுக்கு (ஏசா 46:10), (ஏசா 48:12) முழுச் செயல்பாடும் முன்னமே தெரிந்திருக்கிறது. நீதிமொழிகள் (நீதி 8:22-23) சிருஷ்டிப்பின் இந்தத் தொடக்கத்திலுள்ள தெய்வப்பக்கத்தை வெளிப்படுத்துகிறது; யோவான் (யோவா 1:1-3) இன்னும் தெளிவாக விளக்குகிறது; மற்றும் புதிய ஏற்பாட்டின் பிற பகுதிகள் அவ்வப்போது இதற்கும் பின்னோக்கி நித்தியத்திற்குள் (யோவா 17:5), (யோவா 17:24) செல்கின்றன.\n\nஇலக்கண ரீதியாக, இந்தப் சொற்றொடரை 2-ம் வசனத்தை ஒரு இடைச்சொல்லாகக் கொண்டு, 3-ம் வசனத்தில் நிறைவடையும் ஒரு வாக்கியத்தின் தொடக்கமாகவும் மொழிபெயர்க்கலாம்: \"தேவன் சிருஷ்டிக்கத் தொடங்கியபோது... (பூமியானது ஒழுங்கின்மையாய் இருந்தது...), தேவன்: வெளிச்சம் உண்டாகக்கடவது என்றார்...\" இது வளர்ச்சியடையாத பூமி தேவனால் உண்டாக்கப்படவில்லை என்று கூறவில்லை; மாறாக, சிருஷ்டிப்பு அதன் முழுமையான அர்த்தத்தில் இன்னும் வெகுதூரம் செல்ல வேண்டியிருந்தது என்பதையே குறிக்கிறது. ஆனால், \"ஆதியிலே தேவன்...\" என்கிற பழக்கமான மொழிபெயர்ப்பு சமமான இலக்கண வலிமை கொண்டது, அனைத்து பண்டைய பதிப்புகளாலும் ஆதரிக்கப்படுகிறது, மேலும் தேவன் பேசும் வரை எதுவும் இருக்கவில்லை என்கிற எபிரெயர் (எபி 11:3) புத்தகத்தில் கூறப்பட்டுள்ள சத்தியத்தை ஐயமின்றிக் உறுதிப்படுத்துகிறது.\n\n'சிருஷ்டித்தார்' என்பதன் பொருள் பழைய ஏற்பாடு முழுவதையும் கொண்டு தீர்மானிப்பதே சிறந்தது. அதன் எழுவாய் எப்பொழுதும் தேவனாவே இருக்கிறார்; அதன் விளைவு பொருட்களாகவோ (ஏசா 40:26) அல்லது சூழ்நிலைகளாகவோ (ஏசா 45:7-8) இருக்கலாம். இதனுடன் தொடர்புடைய வினைச்சொற்கள் முக்கியமாக 'உண்டாக்குதல்' மற்றும் 'உருவாக்குதல்' (ஆதி 1:26-27), (ஆதி 2:7) என்பனவாகும். இதன் துல்லியமான பொருள் சூழலுக்கு ஏற்ப மாறுபடுகிறது, இது இருப்புக்குள் கொண்டுவரும் ஆரம்ப தருணத்தையோ (ஏசா 48:3), (ஏசா 48:7) அல்லது ஒரு காரியத்தைப் பூரணத்துவத்திற்கு கொண்டு வரும் பொறுமையான கிரியையையோ (ஆதி 2:1-4), (ஏசா 65:18) குறிக்கலாம். இந்தத் தொடக்கக் கூற்றில், 1-ம் வசனத்தை முழுப் பகுதியின் சுருக்கமாகவோ அல்லது செயல்முறையின் தொடக்கமாகவோ கருதலாம். ஆதியாகமம் (ஆதி 1:1), (ஆதி 1:21), (ஆதி 1:27) ஆகிய வசனங்களில் இந்த வினைச்சொல் மூன்று பெரிய ஆரம்பங்களைக் குறிக்கிறது; ஆனால் இது ஒரு குறிப்பிட்ட சிருஷ்டிப்பு முறையை மட்டும் வரையறுக்கவில்லை, ஏனெனில் (ஆதி 2:3-4)-ல் இது 'உண்டாக்குதல்' என்பதற்கு இணையாகப் பயன்படுத்தப்பட்டு, தேவனுடைய கிரியையின் முழு அளவையும் உள்ளடக்குகிறது.\n\n\"பூமியானது\" என்பதை \"இப்பொழுது பூமியானது...\" என்று மொழிபெயர்ப்பது சிறப்பாக இருக்கும், ஏனெனில் இதன் அமைப்பு யோனா (யோனா 3:3)-ல் உள்ளதைப் போன்றது. பொதுவான வழக்கின்படி, இந்த வசனம் ஏற்கனவே கூறப்பட்ட கூற்றின் விரிவாகும். இது பூமியை நமது கவனப்புள்ளியாக மாற்றி காட்சியை அமைக்கிறது; ஒட்டுமொத்தத் திட்டம் எதுவாக இருந்தாலும், இதுவே நமது அக்கறை (சங் 115:16). 2-ம் வசனத்தின் இருண்ட சொற்கள் ஏழு நாட்களின் பெருகிவரும் மகிமையை எடுத்துக் காட்டுகின்றன; தேவன் ஒருவரே ஒழுங்கின்மையிலிருந்து ஒழுங்கைக் கொண்டுவருகிறார் என்றால், அவர் ஒருவரே அதைத் தாங்குகிறார். எரேமியா (எரே 4:23) மற்றும் ஏசாயா (ஏசா 34:11) ஆகிய தீர்க்கதரிசனப் புத்தகங்களில் வரும் நியாயத்தீர்ப்பின் தரிசனங்களில், இங்கே உள்ளது போலவே ஒழுங்கின்மையும் வெறுமையுமான குழப்பம் மீண்டும் வருகிறது. 'ஒழுங்கின்மை' என்பது மற்ற இடங்களில் ஒரு பாழான நிலத்தையும் (உபா 32:10), (யோபு 6:18), வெறுமையையும் (யோபு 26:7), குழப்பத்தையும் (ஏசா 24:10), (ஏசா 34:11), (ஏசா 45:18) குறிக்கப் பயன்படுத்தப்படுகிறது.\n\n'ஆழி' என்பது சுமேரிய சிருஷ்டிப்புப் புராணங்களில் வரும் கடலைக் குறிக்கும் சொல்லுடன் தொடர்புடையதாகத் தெரிகிறது. ஆனால் இங்கே இது நிஜமான கடலையே குறிக்கிறது, அதன் சீற்றத்தையும் அதன் ஜந்துக்களையும் அடக்குவது பற்றி சங்கீதம் (சங் 74:13-14), (சங் 89:9-10), (சங் 104:6-7) மற்றும் ஏசாயா (ஏசா 51:9-10) ஆகிய இடங்களில் கவித்துவமாகக் கூறப்பட்டுள்ளது.\n\nமோதலில் ஈடுபடாமல், ஒரு ஆக்கபூர்வமான செயல்பாட்டில் தேவ ஆவியானவர் அசைவாடிக்கொண்டிருந்தார். பழைய ஏற்பாட்டில், 'ஆவி' என்பது தேவனுடைய கிரியை செய்கிற மற்றும் தாங்குகிற ஆற்றலைக் குறிக்கும் சொல்லாகும் (யோபு 33:4), (சங் 104:30). ஒரு தாய் பறவை தன் குஞ்சுகளின் மேல் அசைவாடுவது போன்ற உவமை, தேவன் உலகிலிருந்து தனிமைப்பட்டு இருக்கிறார் என்கிற எண்ணத்தைத் தடுக்கிறது. உபாகமம் (உபா 32:11)-ல் கழுகு தன் குஞ்சுகளைப் பறக்கத் தூண்டுவதை விவரிக்க இதே வினைச்சொல் மீண்டும் வருகிறது; இந்த நெருங்கியத் தொடர்பை நாம் நினைவில் கொள்ள வேண்டும்.\n\nதேவன் ஒழுங்கற்ற நிலையிலிருந்து ஒழுங்கமைக்கப்பட்ட நிலைக்குச் செயல்படுவதே வழக்கம். முழுச் செயல்பாடும் சிருஷ்டிப்பாகும். ஏசாயா (ஏசா 45:18) இந்த வசனத்தோடு நின்றுவிட வேண்டாம் என்று நம்மைத் தடுத்தாலும், சங்கீதம் (சங் 139:13-16) மற்றும் எபேசியர் (எபே 4:11-16) ஆகிய புத்தகங்களிலிருந்து நாம் கற்றுக்கொள்ளும் அனைத்தும் இது போன்ற ஒன்றிலிருந்தே தொடங்க வேண்டும் என்று வலியுறுத்துகின்றன. உண்மையில், இப்போது விவரிக்கப்படவிருக்கும் ஆறு நாட்களும் 'ஒழுங்கின்மையும் வெறுமையும்' என்பதற்கு நேர்மாறான 'ஒழுங்கும் நிறைவும்' ஆகும். முதல் மூன்று நாட்கள் ஒழுங்கையும் (வடிவம்), அடுத்த மூன்று நாட்கள் நிறைவையும் தருகின்றன.\n\nஒழுங்கு (வடிவம்):\nநாள் 1: வெளிச்சமும் இருளும்\nநாள் 2: கடலும் ஆகாயமும்\nநாள் 3: விளைநிலம்\n\nநிறைவு:\nநாள் 4: பகல் மற்றும் இரவின் சுடர்கள்\nநாள் 5: நீர் மற்றும் ஆகாயத்து ஜீவன்கள்\nநாள் 6: நிலத்து ஜீவன்கள்"
  },
  {
    "id": "gen-1-3",
    "position": "Genesis 1:3",
    "text": "**1:3–5. முதல் நாள்**\n\n\"தேவன் சொன்னார்\" என்கிற எளிய சொற்றொடர் பல ஆழமான தவறுகளைக் களைந்து, உன்னதமான அர்த்தத்தைச் சேமித்து வைக்கிறது. அனைத்தையும் இருப்புக்குள் கொண்டுவரும் இந்த எட்டு குறிப்பிட்ட கட்டளைகள், இந்தப் பிரபஞ்சம் தானாகவே தோன்றியது என்றோ, போராட்டத்தால் உருவானது என்றோ, தற்செயலானது அல்லது தெய்வீக வெளிப்பாடு என்றோ கருதுவதற்கு இடமளிக்கவில்லை. எந்தவொரு இடைத்தரகரும் இல்லாமல் தேவன் நேரடியாகச் சொன்னார் என்பது, அந்தச் சொல்லுக்குள்ளே அடங்கியிருக்கும் வல்லமையைக் காட்டுகிறது. ஒரு காரியத்தைச் செய்ய நாம் கட்டளையிடுவதற்கும் இதற்கும் பெரிய வித்தியாசம் உண்டு. நமது கட்டளைகள் ஏற்கனவே இருக்கும் பொருட்களைச் சார்ந்தே இருக்கின்றன; ஆனால் சிருஷ்டிகரோ ஒரு முடிவைச் சித்தம் செய்யும்போது, அதற்கான மிகச்சிறிய அணுக்களையும் நுண்வறை (cell) முதல் அனைத்தையும் தமது சிந்தனையால் வடிவமைக்கிறார். அவர் படைப்பின் ஒவ்வொரு நிலையும் அனுபவபூர்வமாக அறிந்திருக்கிறார்; அவர் அதை முழுமையாக அறிந்திருக்கிறார் (சங் 139:4), (ஆமோ 4:13). இது சர்வமும் தெய்வம் என்கிற கொள்கையல்ல, மாறாக சிருஷ்டிகரின் வல்லமையைத் தீவிரமாக எடுத்துக்கொள்வதாகும். இதையே புதிய ஏற்பாடு வெளிப்படுத்தும்போது, தேவனுடைய குமாரனும் வார்த்தையுமானவரைப் படைப்பிற்கெல்லாம் முந்தினவர் என்றும், அவருக்குள் அனைத்தும் சிருஷ்டிக்கப்பட்டு நிலைநிற்கிறது என்றும் கூறுகிறது (கொலோ 1:15-17), (யோவா 1:1-4), (எபி 1:2-3).\n\n\"வெளிச்சம் உண்டாகக்கடவது\": வாழ்வுதருவதற்கும் (யோவா 1:4), சத்தியத்திற்கும் (2 கொரி 4:6), மகிழ்ச்சிக்கும் (பிரச 11:7) மற்றும் பரிசுத்தத்திற்கும் (1 யோவா 1:5-7) அடையாளமாகத் திகழும் வெளிச்சம், ஒழுங்கின்மையிலிருந்து ஒழுங்கிற்கு மாறும் முதல் படியாக அமைந்தது பொருத்தமானதே. இது இங்கே சூரியனுக்கு முன்பே உண்டானது போல, கடைசி தரிசனத்தில் சூரியன் மறைந்த பின்பும் நிலைத்திருக்கும் (வெளி 22:5).\n\nதேவன் கண்டார்... பிரித்தார்... பெயரிட்டார். பண்டைய காலத்தவர் பகலையும் இரவையும் போர் புரியும் சக்திகளாகக் கருதினர்; நவீன மனிதனோ இதைச் சுழலும் உலகம் என்கிறான். ஆனால் ஆதியாகமம் புத்தகம் இதில் மோதலையோ தற்செயலையோ காணவில்லை; மாறாக ஒவ்வொன்றிற்கும் ஒரு மதிப்பையும் (4அ), இடத்தையும் (4ஆ) மற்றும் அர்த்தத்தையும் (5அ) வழங்கும் விழிப்புள்ள சிருஷ்டிகரையே காட்டுகிறது. அந்தகாரம் என்பது \"மிகவும் நன்றாயிருந்தது\" (ஆதி 1:31) என்று சொல்லப்பட்ட ஒட்டுமொத்தப் படைப்பின் ஒரு பகுதியாகும்; அது நீக்கப்படவில்லை, ஆனால் கட்டுப்படுத்தப்பட்டது. 'பிரித்தல்' என்கிற கருத்து இங்கே (ஆதி 1:6-7), (ஆதி 1:14), (ஆதி 1:18) மற்றும் நியாயப்பிரமாணத்திலும் (லேவி 20:25) மிக முக்கியமானது; ஏனெனில் பிரித்தலே ஒழுங்கிற்கு வழிவகுக்கும் (எபே 4:16), (பிலி 1:9-10). இல்லையெனில் குழப்பமே மிஞ்சும் (ஏசா 5:20), (ஏசா 5:24).\n\n\"சாயங்காலமும் விடியற்காலமுமாகி\" என்பது கணக்கீடு சாயங்காலத்திலிருந்து தொடங்குகிறது என்கிற தவறான கருத்தைத் தரக்கூடும். மாறாக, இதனை 'சாயங்காலம் வந்தது, விடியற்காலமும் வந்தது' என்று புரிந்துகொள்வதே சிறப்பு. இது முதல் நாளாகும்."
  },
  {
    "id": "gen-1-6",
    "position": "Genesis 1:6",
    "text": "**1:6–8. இரண்டாம் நாள்**\n\nஆகாயவிரிவு (ராகியா) என்பதன் அடிப்படையிலான வினைச்சொல், உலோகத்தை அடித்துப் பரப்புவதைக் குறிக்கும் (எசே 6:11). யோபு புத்தகத்தில், 'வார்க்கப்பட்ட கண்ணாடியைப்போல உறுதியாயிருக்கும் ஆகாயமண்டலத்தை நீர் அவரோடேகூட விரித்தீரோ?' (யோபு 37:18) என்று கேட்கப்பட்டிருப்பது, இந்தச் சொல்லை வெறும் 'வெட்டவெளி' அல்லது 'வளிமண்டலம்' என்று மட்டும் நாம் சுருக்கிவிடக்கூடாது என்பதைக் காட்டுகிறது. இது 'வானத்தின் முகடு' என்று நாம் சொல்வதைப் போன்ற ஒரு சித்திர நடையாகும். மற்றொரு விதத்தில் சொல்வதானால், சமுத்திரத்தின் மேற்பரப்பிலிருந்து மூடியிருந்த ஆவிகள் மேலே உயர்த்தப்பட்டதைக் குறிப்பதாகவும் இதைக் கொள்ளலாம்; இந்த இரண்டு விளக்கங்களும் ஒன்றையொன்று பூர்த்தி செய்கின்றன. 'பிரிப்பதாக' மற்றும் 'பிரித்தது' (ஆதி 1:6-7) என்கிற வார்த்தைகளைப் பற்றி அடுத்த பத்தியில் விரிவாகக் காண்போம்."
  },
  {
    "id": "gen-1-9",
    "position": "Genesis 1:9",
    "text": "**1:9–13. மூன்றாம் நாள்**\n\nதேவன் தொடர்ந்து உலகிற்கு ஒரு வடிவத்தைக் கொடுக்கிறார்; இது பிரித்தெடுத்தல் என்னும் செயல்முறை மூலம் நடைபெறுகிறது (ஆதி 1:9-10). ஆனால் இப்போது படைப்பின் கவனம் 'வடிவம்' என்பதிலிருந்து 'நிறைவு' (ஆதி 1:11-12) என்கிற கருப்பொருளை நோக்கி நகரத் தொடங்குகிறது, இது இந்த அதிகாரத்தின் மீதமுள்ள பகுதிகளில் முக்கியத்துவம் பெறும்.\n\nபூமி தனக்குரிய விளைச்சலை முளைப்பிக்கத்தக்கதாக அதிகாரம் அளிக்கப்படுகிறது. 11-ம் வசனத்தின் நேரடிப் பொருள் என்னவென்றால்: பூமி புல்லையும், விதையைத் தருகிற பூண்டுகளையும், தன் ஜாதியின்படியே கனிகளைத் தருகிற கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்பதாகும். இதைப் போலவே 20-ம் வசனத்தில் ஜலங்கள் ஜீவஜந்துக்களைத் திரளாகப் பிறப்பிக்க வேண்டும் என்றும், 24-ம் வசனத்தில் பூமி ஜீவஜந்துக்களை வருவிக்க வேண்டும் என்றும் கூறப்படுகிறது. இவ்வாறு உயிர் உருவாவது என்பது, முதல் சிருஷ்டிப்புச் செயலுக்குக் குறையாத ஒரு 'சிருஷ்டிப்பு' ஆகும். 21-ம் வசனம் இவ்விரண்டு விதமான வெளிப்பாடுகளையும் இணைத்துக் கூறுகிறது: \"தேவன்... ஜலங்கள் திரளாய் ஜநிப்பித்த சகலவித ஜீவஜந்துக்களையும்... சிருஷ்டித்தார்.\" பூமியானது வருவிக்க வேண்டிய (ஆதி 1:24) மிருகங்களை தேவன் 'உண்டாக்கினார்' என்று 25-ம் வசனம் கூறுகிறது.\n\nஇந்த நடைமுறையானது ஒருவேளை பரிணாம வளர்ச்சி மூலம் சிருஷ்டிக்கப்பட்டிருக்கலாம் என்கிற கருதுகோளுக்குப் பொருத்தமாகத் தோன்றினாலும், அந்த ஒரு நோக்கத்திற்காக மட்டும் இது கூறப்படவில்லை. மாறாக, தேவன் அனைத்து ஜீவராசிகளையும் அவற்றின் இயற்கையான கூறுகளுடன் ஒன்றோடொன்று சார்ந்து இருக்கும்படி பிணைத்துள்ளார் என்பதையும், அதே நேரத்தில் ஒவ்வொன்றிற்கும் அதன் ஜாதியின்படி தனித்துவமான இயல்பைக் கொடுத்துள்ளார் என்பதையும் இது காட்டுகிறது. ஒவ்வொரு படைப்பின் தோற்றமும் ஒரு கோணத்தில் இயற்கையானதாகவும், மற்றொரு கோணத்தில் இயற்கைக்கு அப்பாற்பட்ட தெய்வீகச் செயலாகவும் இருக்கிறது. இந்த இயற்கைச் செயல்முறை தேவனுடைய ஆளுகைக்கு உட்பட்டு, தானாகவே தொடர்ந்து நடைபெறும் ஒன்றாக மாற்றப்பட்டுள்ளது. இதிலிருந்து நாம் கற்றுக்கொள்ளும் பாடம் என்னவென்றால், நாம் இயற்கையான சிருஷ்டிகளாகத் தேவனால் நியமிக்கப்பட்ட எல்லைகளுக்கு உட்பட்டு வாழ்வதை மதிக்க வேண்டும். மேலும், பண்டைய உலகில் தெய்வமாக வணங்கப்பட்ட 'செழிப்பு' அல்லது 'உற்பத்தித் திறன்' என்பது ஒரு தெய்வமல்ல, அது ஒரே தேவனின் கரத்தினால் படைக்கப்பட்ட ஒரு திறன் மாத்திரமே ஆகும்."
  },
  {
    "id": "gen-1-14",
    "position": "Genesis 1:14",
    "text": "**1:14–19. நான்காம் நாள்**\n\nஇந்த விவரிப்பு மீண்டும் பூமியை மையமாக வைத்தே (geocentric) சொல்லப்பட்டுள்ளது. சூரியன் மற்றும் இதர சுடர்கள் காலதாமதமாகப் படைப்பின் காட்சியில் தோன்றுவதைக் குறித்துப் பார்க்கும்போது, 14-ம் வசனமானது 4-ம் வசனத்துடன் நேரடித் தொடர்பு கொண்டிருப்பதை அறியலாம். 4-ம் வசனத்தில் பகலையும் இரவையும் பிரிக்கும் சூரியன் மறைந்திருந்தது, 14-ம் வசனத்தில் அது காணக்கூடியதாகிறது. ஆனால் இங்கும் முதன்மையான நோக்கம் ஆவிக்குரிய சத்தியமே ஆகும். சூரியன், சந்திரன் மற்றும் நட்சத்திரங்கள் தேவனுடைய நன்மையான ஈவுகள்; அவை நாம் செழித்தோங்குவதற்குத் தேவையான மாறுபடும் காலங்களின் (ஆதி 1:14) அமைப்பை உருவாக்குகின்றன (அப் 14:17). இஸ்ரவேலர்கள் தேவனுக்கென்று ஒரு வருடத்தைக் கணக்கிட்டுப் பிரிப்பதற்கும் இவை உதவின (லேவி 23:4).\n\nஇவை அடையாளங்களாக (ஆதி 1:14) இருந்து தேவனுக்காகப் பேசுமே தவிர, விதியைப் பற்றிப் பேசாது (எரே 10:2). இவை ஒளியைத் தருபவைகளாக மட்டுமே ஆளுகை செய்கின்றனவே (ஆதி 1:16), (ஆதி 1:18) தவிர, சுயமாக அதிகாரம் கொண்ட சக்திகள் அல்ல. பாபிலோன் காலத்து பழைய மூடநம்பிக்கை முதல் நவீன காலத்து ஜோதிடம் வரை அனைத்தும் பொய் என்பதை இந்தச் சில எளிய வாக்கியங்கள் உறுதிப்படுத்துகின்றன."
  },
  {
    "id": "gen-1-2p",
    "position": "Genesis 1:20",
    "text": "**1:20–23. ஐந்தாம் நாள்**\n\n20-ம் வசனத்தில் 'ஜலங்கள் ஜீவஜந்துக்களைத் திரளாகப் பிறப்பிக்கக்கடவது' என்பது எபிரெய மொழியில் 'ஜலங்கள் ஜீவஜந்துக்களின் கூட்டங்களால் நிறையக்கடவது' என்கிற பொருளைத் தருகிறது. இங்கே 'ஜீவஜந்துக்கள்' என்பதற்குப் பயன்படுத்தப்பட்டுள்ள அதே பதம் ஆதியாகமம் (ஆதி 2:7)-ல் 'ஜீவாத்துமா' என்பதற்கும் பயன்படுத்தப்பட்டுள்ளது. 'பறவைகள்' என்பது இங்கே 'பறக்கும் உயிரினங்கள்' என்று பொருள்படும்; இதில் பூச்சிகளும் அடங்கும் (உபா 14:19-20). 'ஆகாயவிரிவிலே' என்பது ஒருவர் மேலே வானத்தின் முகட்டைப் பார்க்கும்போது காரியங்கள் எப்படித் தெரிகின்றனவோ அத்தகைய தோற்றத்தைக் குறிக்கும் சொல்லாகும்.\n\n21, 22 ஆகிய வசனங்களில் குறிப்பிடப்பட்டுள்ள 'பெரிய மகா மச்சங்கள்' (தன்னீனிம்) கவனிக்கத்தக்கவை. கானானியர்களுக்கு இது ஒரு பயங்கரமான சொல்லாக இருந்தது; ஏனெனில் சிருஷ்டிப்பின் தொடக்கத்தில் 'பாகால்' தெய்வத்தை எதிர்த்து நின்ற குழப்பத்தின் சக்திகளாக அவர்கள் இதைக் கருதினார்கள். ஆனால் இங்கே அவையோ, மற்றப் படைப்புகளைப் போலவே தேவனுடைய ஆசீர்வாதத்தைப் பெற்று (ஆதி 1:22), கடலில் விளையாடும் பிரம்மாண்டமான உயிரினங்களாகவே சித்தரிக்கப்பட்டுள்ளன (சங் 104:26), (யோபு 41). வேதாகமத்தின் சில பகுதிகளில் இந்தப் பெயர்கள் தேவனுடைய எதிரிகளுக்கு அடையாளமாகப் பயன்படுத்தப்பட்டிருந்தாலும் (ஏசா 27:1), மிகவும் அச்சமூட்டும் உயிரினங்களும் தேவனுடைய நன்மையான கரத்தினால் உண்டானவை என்பதில் இந்த அதிகாரம் எந்தச் சந்தேகத்தையும் வைக்கவில்லை. அவருடைய ராஜ்யத்தில் கலகக்காரர்கள் இருக்கலாம், ஆனால் அவருக்கு நிகரான எதிரிகள் யாரும் இல்லை. கானானியர்களைப் பொறுத்தவரை, பாகாலின் எதிரிகள் அவனைப் போன்ற தெய்வங்களாகவோ அல்லது சாந்தப்படுத்தப்பட வேண்டிய பிசாசுகளாகவோ இருந்தனர். பாபிலோனியர்களோ குழப்பத்தின் உருவகமான 'டியாமட்' என்னும் மகா மச்சம் தெய்வங்களுக்கு முன்பே இருந்ததாகக் கருதினார்கள். இத்தகைய புறமதக் கொள்கைகள் வழிபாட்டாளருக்கு ஒருபோதும் நிம்மதியைத் தருவதில்லை; ஏனெனில் தேவனைச் சேவிப்பதில் சமாதானம் உண்டு என்கிற நிச்சயம் அவர்களுக்குக் கிடைப்பதில்லை. ஆனால் வேதாகமம் அத்தகைய குழப்பங்களுக்கு இடமளிக்காமல், அனைத்தும் தேவனுக்குக் கீழ்ப்பட்டவை என்பதை உறுதிப்படுத்துகிறது."
  },
  {
    "id": "gen-1-24",
    "position": "Genesis 1:24",
    "text": "**1:24–31. ஆறாம் நாள்**\n\n24-ம் வசனத்தில், \"பூமி ஜீவஜந்துக்களை வருவிக்கக்கடவது\" என்ற கட்டளை காணப்படுகிறது; இது ஆதியாகமம் (ஆதி 1:11) வசனத்தில் கண்டது போன்ற ஒரு செயல்பாடாகும். இங்கு 'ஜீவஜந்துக்கள்' என்பது ஆதியாகமம் (ஆதி 2:7) வசனத்தில் வரும் 'ஜீவாத்துமா' என்ற அதே எபிரெய பதமாகும். 'ஊரும் பிராணிகள்' என்பது வெறும் ஊர்வனவற்றை மட்டும் குறிக்காமல், பல்வேறு உயிரினங்களின் சீரான இயக்கத்தை விவரிக்கும் சொல்லாகும். மீன்களின் இயக்கத்தைக் குறிக்க சங்கீதம் (சங் 104:25) வசனத்தில் பயன்படுத்தப்பட்ட அதே வினைச்சொல்லே இங்கும் பயன்படுத்தப்பட்டுள்ளது. பொதுவாக, இங்கு குறிப்பிடப்பட்டுள்ள மூன்று வகை விலங்குகள் - நாட்டு மிருகங்கள், சிறிய ஊரும் பிராணிகள் மற்றும் காட்டு மிருகங்கள் ஆகும்.\n\n26-ம் வசனத்தில், \"நமது சாயலாக மனுஷனை உண்டாக்குவோமாக\" என்ற கூற்று காணப்படுகிறது. ஆதியாகமத்தின் முதல் இரண்டு அதிகாரங்களும் மனிதனை இயற்கையின் ஒரு பகுதியாகவும், அதே சமயம் அதற்கு மேலானவனாகவும் சித்தரிக்கின்றன. மனிதன் ஆறாம் நாளை மற்ற உயிரினங்களோடு பகிர்ந்து கொள்கிறான்; மற்றவற்றைப் போலவே மண்ணினால் உண்டாக்கப்படுகிறான் (ஆதி 2:7), (ஆதி 2:19), உணவு உண்கிறான் (ஆதி 1:29-30), மற்றும் ஆசீர்வாதத்தோடு பலுகிப் பெருகுகிறான் (ஆதி 1:22), (ஆதி 1:28). இருப்பினும், மனிதனின் தனித்துவமே இங்கு வலியுறுத்தப்படுகிறது. \"பூமி வருவிக்கக்கடவது\" என்ற 24-ம் வசனத்தின் கட்டளைக்கு மாறாக, \"நாம் உண்டாக்குவோமாக\" என்ற பன்மைச் சொல், இது ஒரு மிக முக்கியமான படிநிலை என்பதைக் காட்டுகிறது. மற்ற படைப்புகள் முடிந்த பிறகு, மனிதன் தனது பதவியினாலும் (ஆதி 1:26), (ஆதி 1:28), (சங் 8:4-8), (யாக் 3:7) தனது சுபாவத்தினாலும் (ஆதி 2:20) தனித்து நிற்கிறான். எல்லாவற்றிற்கும் மேலாக, தேவனுடனான அவனது உறவே அவனது கிரீடமாகும்.\n\n\"நமது சாயலாக, நமது ரூபத்தின்படியே\" என்ற சொற்கள் மிகவும் தைரியமானவை. 'சாயல்' மற்றும் 'ரூபம்' ஆகிய சொற்கள் ஒன்றையொன்று வலுப்படுத்துகின்றன. சில இறையியலாளர்கள் கூறுவது போல இவை இரண்டும் வெவ்வேறு தொழில்நுட்ப அர்த்தங்களைக் கொண்டவை அல்ல. வீழ்ச்சிக்குப் பிறகும் மனிதன் தேவ சாயலில் இருப்பதாகவே வேதாகமம் கூறுகிறது (ஆதி 9:6), (யாக் 3:9). இருப்பினும், அவன் தனது சிருஷ்டிகருடைய சாயலுக்கு ஒப்பாய் ஆவிக்குரிய ரீதியில் புதுப்பிக்கப்பட வேண்டியது அவசியமாயிருக்கிறது (கொலோ 3:10), (எபே 4:24). தேவ சாயலை வரையறுக்கும்போது, மனிதனை உடல், மனம், ஆவி என்று பிரித்துப் பார்க்காமல் ஒரு முழுமையான அலகாகப் பார்க்க வேண்டும். மனிதன் இருக்கும் வரை அவன் தேவ சாயலிலேயே இருக்கிறான். ஆனால் ஆவிக்குரிய ஒப்புமை அல்லது 'அன்பு' என்பது தேவனோடு ஐக்கியத்தில் இருக்கும்போது மட்டுமே சாத்தியமாகும்; எனவேதான் வீழ்ச்சி அதை அழித்தது, மீட்பு அதை மீண்டும் உருவாக்குகிறது (1 யோவா 3:2), (1 யோவா 4:12).\n\nஇந்தக் கோட்பாட்டின்படி, சிருஷ்டிகர் நமக்கும் முற்றிலும் அந்நியமானவர் அல்ல என்பது தெளிவாகிறது. மேலும், இது ஒவ்வொரு மனிதனையும் நாம் மிகுந்த மரியாதையுடன் நடத்த வேண்டும் என்று கோருகிறது (ஆதி 9:6), (யாக் 3:9). நம்மேல் பதிக்கப்பட்டுள்ள தேவனுடைய முத்திரை, நாம் அவருக்குச் சொந்தமானவர்கள் என்பதற்கான பிரகடனம் என்று நம்முடைய கர்த்தர் குறிப்பிடுகிறார் (மத் 22:20-21). \"நாம்\", \"நமது\" என்ற பன்மைச் சொற்கள் தேவதூதர்களைக் குறிப்பதாகச் சிலர் கருதினாலும், ஏசாயா (ஏசா 40:14) குறிப்பிடுவது போல, தேவன் யாரிடமும் ஆலோசனை கேட்கவில்லை. இது தேவத்துவத்தின் நிறைவைக் குறிக்கும் பன்மைச் சொல்லாகும், இது பின்னர் பிதா, குமாரன், பரிசுத்த ஆவி என்கிற திரித்துவமாக வெளிப்படுத்தப்பட்டது (யோவா 14:17), (யோவா 14:23).\n\nமற்ற உயிரினங்களை ஆளுகை செய்வது என்பது தேவ சாயலின் விளைவாகும். இயேசு கிறிஸ்து இந்த ஆளுகையை முழுமையாக மீட்டெடுத்தார் என்று வேதாகமம் கூறுகிறது (எபி 2:6-10), (1 கொரி 15:27-28), (சங் 8:6). மீட்கப்பட்ட மனிதன் தேவதூதர்களுக்கும் மேலாக உயர்த்தப்படுவான் என்ற வாக்குறுதி அளிக்கப்பட்டுள்ளது (1 கொரி 6:3). இதற்கு மாறாக, மனிதன் மற்ற உயிரினங்களைச் சுரண்டுவது, வீழ்ச்சியடைந்த மனிதன் ஆளுகை செய்யத் தகுதியற்றவன் என்பதையே காட்டுகிறது (ஆதி 9:2).\n\n27-ம் வசனத்தில் வரும் \"ஆணும் பெண்ணுமாக அவர்களைச் சிருஷ்டித்தார்\" என்ற வார்த்தைகள் திருமண உறவின் அஸ்திவாரமாக விளங்குகின்றன என்று இயேசு தெளிவுபடுத்தினார் (மாற் 10:6-7). இது ஆணும் பெண்ணும் ஒருவருக்கொருவர் ஈடாக இருப்பதையும், ஆவிக்குரிய ரீதியில் சமமானவர்கள் என்பதையும் காட்டுகிறது (கலா 3:28), (1 பேது 3:7). இந்த உண்மை ஆதியாகமம் (ஆதி 2:18-25) மற்றும் (ஆதி 5:1-2) ஆகிய வசனங்களில் மீண்டும் உறுதிப்படுத்தப்பட்டுள்ளது.\n\n28-ம் வசனத்தில், \"தேவன் அவர்களை ஆசீர்வதித்தார்\" என்று கூறப்பட்டுள்ளது. ஆசீர்வதிப்பது என்பது ஒரு ஈவைத் தருவது மட்டுமல்லாமல், ஒரு பொறுப்பையும் அல்லது பணியையும் வழங்குவதாகும் (ஆதி 1:22), (ஆதி 2:3). இது தேவன் மனிதன் மீது கொண்டுள்ள மிகுந்த அக்கறையைக் காட்டுகிறது (எண் 6:24-26), (அப் 3:26).\n\n29 மற்றும் 30-ம் வசனங்களில், தாவரங்கள் உணவாகக் கொடுக்கப்பட்டது என்பது, நேரடியாகவோ மறைமுகமாகவோ அனைத்து உயிரினங்களும் தாவரங்களையே சார்ந்து இருக்கின்றன என்ற பொதுவான உண்மையைக் குறிக்கிறது. இவை அனைத்தும் தேவனுடைய கரத்தினால் உணவூட்டப்படுகின்றன என்பதையே இது காட்டுகிறது (ஆதி 9:3).\n\n31-ம் வசனத்தில், தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார். தேவன் தமது கிரியைகளை முடித்து, அதை ஒரு முழுமையான படைப்பாகக் கண்டார். படைப்பின் ஒவ்வொரு பகுதியும் 'நல்லது' என்று சொல்லப்பட்டிருந்தாலும் (ஆதி 1:4), (ஆதி 1:10), (ஆதி 1:12), (ஆதி 1:18), (ஆதி 1:21), (ஆதி 1:25), ஒட்டுமொத்தப் படைப்பும் 'மிகவும் நன்றாயிருந்தது'. பொருள் சார்ந்த உலகத்தைத் தேவனிடமிருந்து வந்த நன்மையாக நன்றியுடன் ஏற்றுக்கொள்ள வேண்டும் என்ற உண்மையை பழைய மற்றும் புதிய ஏற்பாடுகள் உறுதிப்படுத்துகின்றன (சங் 104:24), (1 தீமோ 4:3-5)."
  },
  {
    "id": "gen-2-1",
    "position": "Genesis 2:1",
    "text": "**2:1–3. ஏழாம் நாள்**\n\nதேவனுடைய முடிவடைந்த கிரியையானது, அவர் \"ஓய்ந்திருந்தார்\" (ஆதி 2:2-3) என்ற வார்த்தைகளால் முத்திரையிடப்படுகிறது. இதற்கான எபிரெயச் சொல்லான 'ஷாபத்' (shabat) என்பதிலிருந்தே 'ஓய்வுநாள்' (Sabbath) என்ற பதம் உருவானது; இதன் நேரடிப் பொருள் 'நிறுத்துதல்' அல்லது 'முடித்தல்' என்பதாகும். இது செயலற்று இருப்பதைக் குறிக்காமல், ஒரு சாதனையைச் செய்து முடித்த பின் உண்டாகும் ஓய்வைக் குறிக்கிறது; ஏனெனில் அவர் சிருஷ்டித்தவற்றை அவரே தொடர்ந்து பராமரிக்கிறார். இதை, இயேசு கிறிஸ்து தமது மீட்பின் கிரியைகளை முடித்த பிறகு, அதன் பலன்களை வழங்குவதற்காகப் பரலோகத்தில் 'உட்கார்ந்திருப்பதோடு' (எபி 8:1), (எபி 10:12) நாம் ஒப்பிடலாம்.\n\nதேவனுடைய இந்த ஓய்வை அடிப்படையாகக் கொண்டே நம்முடைய கர்த்தர் ஓய்வுநாளைக் குறித்த தமது போதனைகளை அமைத்தார். \"என் பிதா இதுவரைக்கும் கிரியை செய்துவருகிறார்\" (யோவா 5:17) என்று அவர் கூறியதன் மூலம், சிருஷ்டிகரின் ஓய்வு என்பது ஆக்கபூர்வமான பராமரிப்பு என்பதை விளக்கினார். மேலும், 3-ம் வசனத்தில் மறைந்துள்ள தேவனுடைய ஆசீர்வாதம் (தேவன் ஆசீர்வதித்தார்) மற்றும் உரிமைக்கோரல் (அதைப் பரிசுத்தமாக்கினார்) ஆகியவற்றை, \"ஓய்வுநாள் மனுஷனுக்காக உண்டாக்கப்பட்டது\" (மாற் 2:27-28) என்ற தமது கூற்றின் மூலம் உறுதிப்படுத்தினார். இயேசு எப்போதுமே தமது போதனைகளுக்காக 'ஆதி' அல்லது 'ஆரம்பத்திற்கு'ச் செல்வதையே வழக்கமாகக் கொண்டிருந்தார் (மாற் 10:6).\n\nதேவனுடைய இந்த ஓய்வு என்பது வெறும் ஓய்வுநாளைக் குறித்த ஒரு ஈவு மட்டுமல்ல; அது விசுவாசிகளுக்கு வழங்கப்பட்டுள்ள ஒரு பெரிய வாக்குத்தத்தமாகும். அந்த ஓய்வுக்குள் பிரவேசிக்கும்படி விசுவாசிகள் இன்றும் அழைக்கப்படுகிறார்கள் (எபி 3:7-4:11). தேவனிடத்தில் ஒரு நித்திய ஓய்வு உண்டு என்பதையும், அவர் அந்த ஓய்வை ஆசீர்வதித்துப் பரிசுத்தமாக்கினார் என்பது அது தேவனுக்கு மட்டுமே உரியதல்ல, இந்த உலகத்தின் நன்மைக்காகவும் ஏற்படுத்தப்பட்டது என்பதையும் இது சாட்சியிடுகிறது. இவ்வாறு இது ஒரு இறுதி மீட்பிற்கான வழியை ஆயத்தம் செய்கிறது. மற்ற ஆறு நாட்களும் 'சாயங்காலமும் விடியற்காலமுமாகி' என்ற வாசகத்துடன் முடிவடைந்தன; ஆனால் ஏழாம் நாளில் அந்த வாசகம் காணப்படவில்லை. இது தேவனுடைய ஓய்வுநாள் ஒரு முடிவற்ற நித்தியமான நோக்கத்தைக் கொண்டது என்பதைக் குறிப்பதாக அமைகிறது."
  },
  {
    "id": "gen-2-4",
    "position": "Genesis 2:4",
    "text": "**சிருஷ்டிப்பின் நாட்களைக் குறித்த கூடுதல் குறிப்பு**\n\nஆதியாகமம் முதல் அதிகாரத்தின் சீரான அமைப்பு, இந்தச் சிருஷ்டிப்பின் நாட்களை நாம் காலவரிசைப்படி (Chronological) புரிந்து கொள்ள வேண்டுமா அல்லது வேறு விதத்திலா என்ற கேள்வியை எழுப்புகிறது. சிலர் இதனை ஒரு 'சிருஷ்டிப்பின் கீர்த்தனை' என்றும், இஸ்ரவேலரின் பண்டிகை காலங்களுக்காக எழுதப்பட்ட ஒரு கவிதை நடை என்றும் கருதுகின்றனர். சூரியன் படைக்கப்படுவதற்கு முன்பே வெளிச்சம் உண்டானது என்பது, சூரியனைத் தெய்வமாக வணங்கிய புறமதக் கொள்கைகளுக்கு எதிரான ஒரு பிரகடனமாக இருக்கலாம் (ஏசா 45:7). எனினும், இந்த நாட்களின் வரிசை வெறும் கவிதை நயத்திற்காக மட்டும் கொடுக்கப்படவில்லை; இது ஒரு உண்மையான வரலாற்றைக் கூறும் கதை வடிவம் ஆகும்.\n\nஇந்த அதிகாரத்தில் விவரிக்கப்பட்டுள்ள வரிசைமுறை, நவீன அறிவியல் கூறும் பிரபஞ்சத் தோற்றத்தின் படிநிலைகளோடு வியக்கத்தக்க வகையில் ஒத்துப்போகிறது. முதலில் இருளும் ஜலமும் சூழ்ந்திருந்த நிலை, பின்னர் மேகக்கூட்டங்கள் விலகி வெளிச்சம் தெரிந்தது, உலர்ந்த தரை தோன்றியது, தாவரங்கள் மற்றும் உயிரினங்கள் உருவானது, இறுதியில் மனிதன் தோன்றியது என இந்த வரிசை அமைகிறது. அறிவியல் இதனைப் பல கோடி ஆண்டுகள் (Ages) என்று கூறினாலும், வேதாகமம் இதனை ஒரு வாரத்தின் 'நாட்கள்' என்று அழைக்கிறது. இது மனிதனுடைய வேலை மற்றும் ஓய்வின் சுழற்சியைச் சிருஷ்டிகருடைய செயலோடு ஒப்பிட்டுக் காட்டுவதற்காகச் செய்யப்பட்ட ஒரு எளிய அமைப்பாகும் (யாத் 20:11), (யாத் 31:17).\n\nஒருவேளை தேவன் இந்தப் பிரபஞ்சப் படைப்பை ஒரு வாரத்திற்குள் சுருக்கிக் காட்டுவதன் மூலம், மனித வரலாற்றிற்கு அதிக முக்கியத்துவத்தைத் தருகிறார் எனலாம். பல கோடி ஆண்டுகாலப் படைப்புச் செயல்பாட்டை ஒரு பக்கத்திலும், மனித வரலாற்றை மீதமுள்ள ஆயிரம் பக்கங்களிலும் வேதாகமம் விவரிக்கிறது. நவீன அறிவியல் தரவுகள் மனிதனைப் பிரபஞ்சத்தின் ஒரு தூசியாகக் கருதினாலும், தேவன் மனிதனைத் தமது சாயலாகவும் (ஆதி 1:26), இந்தப் பூமியின் அதிபதியாகவும் உயர்த்திப் பிடிக்கிறார். யாகோபு ராகேலுக்காக உழைத்த வருடங்கள் அவனுக்கு 'கொஞ்ச நாட்களாகத்' தெரிந்தது போல (ஆதி 29:20), தேவனுடைய பார்வையில் இந்தப் படைப்பின் காலங்கள் நாட்களாகக் கருதப்படுகின்றன. இது நம்மைத் திகைக்க வைக்கும் பிரபஞ்சப் பரிமாணங்களை நாம் எளிதாகப் புரிந்து கொள்வதற்காகத் தேவன் பயன்படுத்திய ஒரு வரைபடமாகும்."
  },
  {
    "id": "gen-2-5",
    "position": "Genesis 2:4",
    "text": "**2:4–25. மனுஷனுடைய பாக்கிய நிலை**\n\n4-6-ம் வசனங்களில், ஆதியாகமம் புத்தகத்தை பல்வேறு பகுதிகளாகப் பிரிக்கும் \"இவை... வம்சவரலாறு\" (4அ) என்ற முக்கியமான வாசகத்தைக் காண்கிறோம். எபிரெய மொழியில் 'தோலெதோத்' (generations) என்பது ஒரு குடும்பத்தின் வரலாற்றையோ அல்லது அதன் சந்ததியையோ குறிக்கும். இது பெரும்பாலும் புதியதொரு கட்டத்தைத் தொடங்கி வைக்கும் முன்னுரையாகவே அமைகிறது. கிரேக்க வேதாகமமான செப்டுவஜின்ட் (LXX) இதைப் பிரயோகிக்கும்போது 'ஜெனிசிஸ்' (தோற்றம்) என்ற சொல்லைப் பயன்படுத்துகிறது; இதுவே இந்தப் புத்தகத்தின் பெயராக மாறியது.\n\n5 மற்றும் 6-ம் வசனங்களில், பூமி சிருஷ்டிக்கப்பட்ட ஆரம்ப நிலையில் நாம் இன்று காணும் செழிப்புடன் அது இருக்கவில்லை என்பது விவரிக்கப்படுகிறது. வயல்வெளிப் பூண்டுகளோ அல்லது விளைச்சலோ இன்னும் உண்டாகவில்லை (ஆதி 2:5). மேகங்களிலிருந்து பொழியும் மழையும் அப்போது இல்லை; மாறாக, ஒரு ஆவி அல்லது மூடுபனி போன்ற நீர் நிலத்திலிருந்து எழும்பிப் பூமியின் முகத்தையெல்லாம் நனைத்தது (ஆதி 2:6). இது பூமி இன்னும் நீராவி மற்றும் ஜலத்தினால் சூழப்பட்டிருந்த நிலையைக் காட்டுகிறது.\n\n7-ம் வசனத்தில், மனுஷனுடைய உருவாக்கம் மிகவும் ஆழமான முறையில் விவரிக்கப்படுகிறது. ஆதியாகமம் (ஆதி 1:27) வசனத்தோடு இது முழுமையடைகிறது. 'உருவாக்கினார்' (Formed) என்ற வினைச்சொல் ஒரு குயவனுக்கும் களிமண்ணுக்கும் உள்ள உறவைக் குறிக்கிறது; இது தேவனுடைய கலைத்திறனையும் (சங் 94:9), (சங் 139:14-16), அவர் மனிதன் மீது கொண்டுள்ள இறையாண்மையையும் (ஏசா 29:16) உணர்த்துகிறது. 'ஜீவசுவாசத்தை ஊதினார்' என்பது மிகவும் நெருக்கமான, தனிப்பட்ட அன்பைக் குறிக்கும் செயலாகும். இது ஏதோ ஒன்றை உண்டாக்குவது மட்டுமல்ல, தம்மையே மனிதனுக்குள் பகிர்ந்து கொடுப்பதாகும் (யோபு 32:8). புதிய ஏற்பாட்டில் இயேசு கிறிஸ்து பரிசுத்த ஆவியானவரை ஊதியதும் (யோவா 20:22) இதே போன்றதொரு புதிய சிருஷ்டிப்பின் அடையாளமாகும். மனிதன் மண்ணிலிருந்து உண்டாக்கப்பட்டதால் அவன் இயற்கையானவன்; ஆனால் தேவனுடைய சுவாசத்தைப் பெற்றதால் அவன் மேலானவன் (1 கொரி 15:45). மனிதன் ஆத்துமாவைப் பெற்றுள்ளான் என்பதை விட, அவன் ஒரு 'ஜீவாத்துமாவாக' (Living being) இருக்கிறான் என்பதே வேதாகம உண்மை; அவன் உடல், உயிர், உணர்வு என அனைத்தும் இணைந்த ஒரு முழுமையான படைப்பு.\n\n8-17-ம் வசனங்களில், தேவன் மனிதனுக்காக ஏதேன் தோட்டம் எனும் ஒரு பூலோகப் பரதீஸை ஆயத்தம் செய்த விதம் விவரிக்கப்படுகிறது. ஒரு தந்தை தன் பிள்ளையைப் பராமரிப்பது போல தேவன் மனிதனுக்குத் தேவையான உணவு, அழகு, மற்றும் ஆவிக்குரிய தாகத்தைத் தீர்க்கும் வசதிகளைச் செய்தார் (ஆதி 2:9). மனிதன் சிந்தித்துச் செயல்பட அவனுக்கு வேலையும் கொடுக்கப்பட்டது (ஆதி 2:15). மனிதன் தேவ சாயலில் இருப்பதால், அவன் அன்பின் அடிப்படையில் கீழ்ப்படிதலைக் கற்றுக்கொள்ளும்படி 'நன்மை தீமை அறியத்தக்க விருட்சத்தின்' கனியைப் புசிக்க வேண்டாம் என்ற கட்டளை வழங்கப்பட்டது (ஆதி 2:16-17). இது மனிதனை அடிமையாக வைக்காமல், அவனது சுயமான தெரிவு மற்றும் அன்பை வெளிப்படுத்தக் கொடுக்கப்பட்ட வாய்ப்பாகும். எபிரெயர் (எபி 5:8-9) வசனம் விளக்குவது போல, முதிர்ச்சியடைவதற்குச் சில கட்டுப்பாடுகள் அவசியமாகின்றன.\n\n10-14-ம் வசனங்களில் குறிப்பிடப்பட்டுள்ள நான்கு ஆறுகளும், ஏதேன் என்பது ஏதோ ஒரு கற்பனைத் தலம் அல்ல, அது பூமியில் இருந்த ஒரு நிஜமான இடம் என்பதை உறுதிப்படுத்துகின்றன. ஐபிராத்து (Euphrates) மற்றும் இதெக்கெல் (Tigris) ஆகிய ஆறுகள் இன்றும் அறியப்பட்டவை. ஹவிலா, கூஷ் போன்ற இடங்கள் அவற்றின் வளங்களுக்காகவும் (தங்கம், முத்து) அங்கு குறிப்பிடப்பட்டுள்ளன. \n\n17-ம் வசனத்தில், மீறினால் \"சாகவே சாவாய்\" (ஆதி 2:17) என்ற எச்சரிக்கை விடுக்கப்படுகிறது. இது மனிதன் இயற்கையிலேயே சாகாமை கொண்டவன் என்பதை விட, ஜீவனுள்ள தேவன் அவனோடு இருக்கும் வரை அவனுக்கு மரணம் இல்லை என்பதைக் குறிக்கிறது. ஏனோக்கு மரணத்தைக் காணாமல் எடுத்துக்கொள்ளப்பட்டது (எபி 11:5) தேவன் மனிதனுக்காக வைத்திருந்த திட்டத்திற்கு ஒரு உதாரணமாக இருக்கலாம்.\n\n18-25-ம் வசனங்களில், ஸ்திரீயினுடைய உருவாக்கம் விவரிக்கப்படுகிறது. மனிதன் தனிமையாக இருப்பது நல்லதல்ல என்று தேவன் கண்டு, அவனுக்கு 'ஏற்ற துணையை' உண்டாக்கினார். மிருகங்களுக்குப் பெயரிட்டதன் மூலம் (ஆதி 2:20) மனிதன் அவை தனக்கு இணையானவை அல்ல என்பதை உணர்ந்தான். ஆதாமின் விலா எலும்பிலிருந்து ஏவாள் உண்டாக்கப்பட்டாள் என்பது, அவள் அவனது சமமான பங்குதாரர் என்பதைக் காட்டுகிறது. இதைக் கண்ட ஆதாம் மகிழ்ச்சியுடன் பாடிய முதல் கவிதை 23-ம் வசனத்தில் உள்ளது. திருமண உறவு என்பது ஒரு புருஷன் தன் தகப்பனையும் தாயையும் விட்டு, தன் மனைவியுடன் இசைந்து 'ஒரே மாம்சமாய்' இருப்பதாகும் (ஆதி 2:24). இது தேவனாலேயே இணைக்கப்பட்ட ஒரு பரிசுத்த பந்தம் (மாற் 10:8-9). ஆரம்பத்தில் அவர்கள் இருவரும் நிர்வாணிகளாயிருந்தும் வெட்கப்படாதிருந்தது, அவர்களுக்குள் இருந்த களங்கமற்ற அன்பையும் ஐக்கியத்தையும் வெளிப்படுத்துகிறது (ஆதி 2:25)."
  },
  {
    "id": "gen-3-1",
    "position": "Genesis 3:1",
    "text": "**3:1–24. மனுஷனின் வீழ்ச்சியும் துரத்தப்படுதலும்**\n\nஇந்த வரலாற்றின் உண்மைத்தன்மை குறித்து இரண்டு காரியங்களை நாம் கவனிக்க வேண்டும். முதலாவதாக, புதிய ஏற்பாடு ஆதாம் ஒரு வரலாற்றுப்பூர்வமான நபர் என்பதை உறுதிப்படுத்துகிறது; லூக்கா (லூ 3:23-38) ஆதாமின் வம்சவரலாற்றை இயேசுவோடு இணைக்கிறார். அப்போஸ்தலனாகிய பவுல், கிறிஸ்துவின் சிலுவை மரணம் எவ்வளவு உண்மையானதோ, அவ்வளவு உண்மையானது ஆதாமின் பாவம் என்று குறிப்பிடுகிறார் (ரோம 5:18-19), (1 கொரி 15:20-21). இரண்டாவதாக, 'ஒரே மனுஷனாலே பாவமும் பாவத்தினாலே மரணமும் உலகத்திலே பிரவேசித்தது' (ரோம 5:12) என்ற ஆழமான சத்தியம் புதிய ஏற்பாட்டில்தான் முழுமையாக விளக்கப்பட்டுள்ளது.\n\n**1–7. சோதனையும் கீழ்ப்படியாமையும்**\n\n1-ம் வசனத்தில், சர்ப்பமானது தேவனுடைய கைவேலைப்பாடாகவும், மற்ற எல்லாப் பிராணிகளைப் பார்க்கிலும் தந்திரம் (புத்திசாலித்தனம்) உள்ளதாகவும் விவரிக்கப்படுகிறது. சோதனைக்காரன் வாதங்களை விட ஆலோசனைகளையே அதிகம் பயன்படுத்துகிறான். \"தேவன் சொன்னது உண்டோ?\" என்ற அவநம்பிக்கையான கேள்வி, தேவனுடைய வார்த்தையை நம்முடைய தீர்ப்புக்கு உட்பட்டதாக மாற்றுகிறது. 2 மற்றும் 3-ம் வசனங்களில், ஏவாள் தேவனுடைய கட்டளையுடன் \"அதைத் தொடவும் வேண்டாம்\" என்ற சொற்களைச் சேர்த்ததன் மூலம், தேவனுடைய கண்டிப்பை அதிகப்படுத்திக் காட்டுகிறாள். \n\n4-ம் வசனத்தில், சர்ப்பம் தேவனுடைய வார்த்தையை நேரடியாக மறுத்து, \"நீங்கள் சாகவே சாவதில்லை\" என்று கூறுகிறது. இது தேவனுடைய நியாயத்தீர்ப்பையே மறுப்பதாகும். 5-ம் வசனத்தில், \"நீங்கள் தேவர்களைப் போல இருப்பீர்கள்\" என்ற மிகப்பெரிய பொய் சொல்லப்படுகிறது. இது மனிதனைத் தேவனுக்கு விரோதியாக மாற்றும் ஒரு செயலாகும். \n\n6-ம் வசனத்தில், ஏவாள் தேவனுடைய வார்த்தையை நம்புவதற்குப் பதிலாகத் தன் கண்களுக்குத் தெரிந்த தோற்றத்தை நம்பினாள். அவள் சிருஷ்டிகருக்குப் பதிலாக ஒரு சிருஷ்டிக்குச் செவிசாய்த்தாள். 7-ம் வசனத்தில், சர்ப்பம் சொன்னது போல அவர்களுடைய கண்கள் திறக்கப்பட்டன; ஆனால் அது ஒரு கேவலமான மாற்றமாக இருந்தது. அவர்கள் பாவத்தின் விளைவாக வெட்கத்தையும் பயத்தையும் உணர்ந்து, அத்தி இலைகளைத் தங்களுக்குக் கச்சைகளாகத் தைத்துக்கொண்டார்கள். பாவம் மனித உறவுகளுக்குள் பிரிவினையை ஏற்படுத்தியது.\n\n**8–13. தேவனை எதிர்கொள்ளுதல்**\n\n8-ம் வசனத்தில், மனிதன் தேவனுடைய சத்தத்தைக் கேட்டு ஒளிந்துகொள்கிறான். 9-ம் வசனத்தில், வீழ்ச்சியடைந்த மனிதனிடம் தேவன் கேட்கும் முதல் கேள்வி: \"நீ எங்கே இருக்கிறாய்?\" என்பது கிருபையுள்ள ஒரு தேடுதல் ஆகும். 10-ம் வசனத்தில், ஆதாம் தனது பயத்தை ஒப்புக்கொள்கிறான். 12 மற்றும் 13-ம் வசனங்களில், ஆதாம் ஏவாள் மீதும், ஏவாள் சர்ப்பத்தின் மீதும் பழியைப் போட்டுத் தப்பிக்க முயல்கிறார்கள்.\n\n**14–19. தண்டனைத் தீர்ப்பு**\n\n14-ம் வசனத்தில், சர்ப்பத்திற்குத் தண்டனை அறிவிக்கப்படுகிறது. 15-ம் வசனம் 'ஆதி சுவிசேஷம்' (Protevangelium) என்று அழைக்கப்படுகிறது. சர்ப்பத்தின் வித்துக்கும் ஸ்திரீயின் வித்துக்கும் பகை உண்டாகும் என்றும், ஸ்திரீயின் வித்து (கிறிஸ்து) சர்ப்பத்தின் தலையை நசுக்குவார் என்றும் இங்கே முதல் சுவிசேஷத் துளிர் காணப்படுகிறது (ரோம 16:20), (வெளி 12:9). \n\n16-ம் வசனத்தில், ஸ்திரீக்குக் கர்ப்பவேதனையும், கணவனுக்குக் கீழ்ப்பட்டிருக்கும் நிலையும் தண்டனையாக அறிவிக்கப்படுகிறது. 17-ம் வசனத்தில், ஆதாமின் நிமித்தம் பூமி சபிக்கப்படுகிறது. வருத்தமும், வேர்வையும், இறுதியில் மரணமும் (தூசியான நீ தூசிக்குத் திரும்புவாய்) மனிதனின் கர்வத்திற்குப் பதிலாக வழங்கப்படுகிறது (ஆதி 3:19). 18-ம் வசனத்தில், முள்ளும் குறுக்கும் பூமியில் தோன்றும் என்று கூறப்படுகிறது; இது மனிதன் இனி பூமியைச் சுலபமாக ஆள முடியாது என்பதைக் குறிக்கிறது.\n\n**20–24. இழந்த பரதீஸும் வெளியேற்றமும்**\n\n20-ம் வசனத்தில், மரணத் தண்டனை அறிவிக்கப்பட்ட பிறகும், ஆதாம் தன் மனைவிக்கு 'ஏவாள்' (ஜீவன்) என்று பெயரிட்டது, அவன் 15-ம் வசனத்தின் வாக்குத்தத்தத்தை விசுவாசித்ததைக் காட்டுகிறது. 21-ம் வசனத்தில், தேவன் அவர்களுக்குத் தோல் உடைகளைச் செய்து உடுத்தினார்; இது மனிதனின் தேவைகளைத் தேவன் சந்திப்பதைக் காட்டுகிறது. \n\n22-24-ம் வசனங்களில், மனிதன் ஏதேன் தோட்டத்திலிருந்து துரத்தப்படுகிறான். ஜீவவிருட்சத்தின் வழியைக் காவற்காக்கச் சுடரொளிப் பட்டயமும் கேருபீன்களும் நியமிக்கப்படுகிறார்கள். கேருபீன்கள் தேவனுடைய பரிசுத்தத்தைப் பாதுகாப்பவர்களாகச் சித்தரிக்கப்படுகிறார்கள் (யாத் 36:35). மனிதன் தன் சொந்த முயற்சியால் மீண்டும் தேவனிடம் வர முடியாது என்பது இதன் மூலம் உறுதிப்படுத்தப்படுகிறது. ஆனால் கிறிஸ்துவின் மரணத்தின்போது தேவாலயத்தின் திரைச்சீலை கிழிந்ததன் மூலம், இந்த வழி மீண்டும் திறக்கப்பட்டது (மத் 27:51), (எபி 10:19-22)."
  },
  {
    "id": "gen-3-24",
    "position": "Genesis 3:1",
    "text": "**பாவம் மற்றும் துன்பம் குறித்த கூடுதல் குறிப்பு**\n\nமனித குலத்தின் பெரும்பாலான துன்பங்களுக்குக் காரணமாக இருக்கும் மூன்று வகையான சீர்குலைவுகள் இந்த அதிகாரத்தில் கருவாகத் தோன்றுகின்றன.\n\nமுதலாவதாக, **தனிப்பட்ட உறவுகளில்** விரிசல் ஏற்படுகிறது; ஆதாமுக்கும் ஏவாளுக்கும் இடையே பரஸ்பர அந்நியப்படுதலும் (ஆதி 3:7), பாலியல் ரீதியான அன்பு ஆதிக்கம் மற்றும் இச்சையாகச் சிதைக்கப்படுவதும் (ஆதி 3:16) இங்குதான் தொடங்குகின்றன. சமூகத்தைச் சீரழிக்கும் அவநம்பிக்கைகளும் உணர்ச்சிப் போராட்டங்களும் இங்கிருந்தே முளைவிடுகின்றன. இரண்டாவதாக, **ஆவிக்குரிய தளத்தில்** மனிதன் ஒரு முரண்பாடான நிலையை அடைகிறான்; அவன் தேவனை விட்டு ஓடி ஒளிந்து கொள்வதுடன் (ஆதி 3:8), (ஆதி 3:24), தீமைக்கு எதிரான ஒரு விடாத போரிலும் ஈடுபடுகிறான் (ஆதி 3:15). மூன்றாவதாக, **சரீர ரீதியான தளத்தில்**, தன் வாழ்வைத் தக்கவைத்துக் கொள்ளவும், இனத்தைப் பெருக்கவும் அவன் கடுமையான போராட்டத்தைச் சந்திக்க வேண்டியிருக்கிறது (ஆதி 3:16), (ஆதி 3:19).\n\n\n\nஇந்தக் கூட்டுச் சீர்குலைவானது, ஒருபுறம் தேவன் விதித்த தண்டனையாகத் தெரிந்தாலும், மறுபுறம் மனிதன் ஏற்படுத்திக்கொண்ட அராஜகத்தின் நேரடி விளைவாகவே இருக்கிறது. படைப்பின் ஒருங்கமைப்பில் தலைமை தாங்க வேண்டிய மனிதன் தடம் மாறியதால், ஒட்டுமொத்தப் படைப்பும் ஒரு விதக் குழப்பத்தில் ஆழ்கிறது. ரோமர் (ரோம 8:19-23) விளக்குவது போல, இயற்கை ஆரம்பத்திலிருந்தே ஒருவிதத் தவிப்பில் இருந்திருக்கலாம்; அதை அடக்கி ஆளவே (ஆதி 1:28) மனிதனுக்கு அதிகாரம் வழங்கப்பட்டது. ஆனால் அவனே சீர்குலைவுக்குள் விழுந்ததால் அந்த அதிகாரம் தடைபட்டது.\n\nஇருப்பினும், இன்றும் இயற்கையின் மீது மனிதன் கொண்டுள்ள ஆதிக்கம் (சங் 8:6-8), (யாக் 3:7) அவனது ஆதித் திறமையை வெளிப்படுத்துகிறது. மனுஷகுமாரனாகிய இயேசு கிறிஸ்து இயற்கையைத் தமது கட்டுப்பாட்டுக்குள் வைத்திருந்தது, மனிதன் உண்மையில் எத்தகைய வல்லமை கொண்டிருக்க வேண்டும் என்பதைக் காட்டுகிறது; இது ஒரு நாள் எங்கும் என்றென்றும் நிலைநாட்டப்படும் (ரோம 8:19)."
  },
  {
    "id": "mark-1-1",
    "position": "Mark 1:1",
    "title": "Gospel opening",
    "text": "This opening mirrors (John 1:1) but moves quickly into action. Compare the urgency with (Mark 1:14).",
    "image": "/images/1.png"
  }
]
