[
  {
    "id": "gen-1-1",
    "position": "Genesis 1:1",
    "text": "## ஆதியாகமம் 1:1, 2 – முன்னுரை\n\nவேதாகமத்தின் முதல் வாக்கியத்தின் எழுவாய் (Subject) **'தேவன்'** என்பதாக அமைந்தது எதேச்சையானது அல்ல. இந்த அதிகாரம் முழுவதும் முப்பத்தைந்து முறைக்கும் மேலாக இத்திருநாமம் பயின்று வந்து, வாசகருடைய கண்கள் எங்கும் தேவனை மட்டுமே காணும்படி செய்கிறது. இப்புஸ்தகம் முதலாவதாக அவரைப் பற்றியதே; வேறு எந்த நோக்கத்துடன் இதை வாசித்தாலும் அது தவறான புரிதலையே தரும்.\n\n* **ஆதியிலே:** இது வெறும் காலத்தின் ஆரம்பத்தைக் குறிக்கும் குறிப்பு மட்டுமல்ல. ஏசாயா 40-ஆம் அதிகாரத்திற்குப் பிந்தின பகுதிகளில் காண்கிறபடி, இந்த 'ஆதி' என்பது 'முடிவையும்' உள்ளடக்கியது. ஆதியும் அந்தமுமாயிருக்கிற தேவன் (ஏசா 46:10), காலங்களுக்கு அப்பாற்பட்ட நித்தியத்திலிருந்து கிரியை செய்கிறார் என்பதை இது காட்டுகிறது (யோவான் 1:1-3, 17:5).\n* **சிருஷ்டித்தார் (Bara):** பழைய ஏற்பாட்டில் இச்சொல்லின் கர்த்தா (Subject) எப்பொழுதும் தேவன் மட்டுமே. இது 'ஒன்றுமில்லாமையிலிருந்து உண்டாக்குதல்' (Ex nihilo) என்பதைக் குறிக்கிறது. 'உண்டாக்கினார்', 'உருவாக்கினார்' போன்ற சொற்கள் இதற்கு இணையாகப் பயன்படுத்தப்பட்டாலும் (ஆதி 2:3, 4), 'பாராவ்' (Bara) என்பது தேவனுடைய பிரத்யேகமான வல்லமையைக் குறிக்கும் சொல்லாகும். தேவன் பேசும் வரை எதுவும் இருக்கவில்லை (எபி 11:3) என்கிற சத்தியத்தை இது உறுதிப்படுத்துகிறது.\n\nஇரண்டாவது வசனம் சிருஷ்டிப்பின் ஆரம்ப நிலையை விவரிக்கிறது. இது முதல் வசனத்தின் விரிவாக்கமாகவும், அடுத்தடுத்த நாட்களின் மகிமைக்கு ஒரு முன்னுரையாகவும் அமைகிறது.\n\n* **ஒழுங்கின்மையும் வெற்றுமையும் (Tohu and Bohu):** இது ஒரு பாழ்நிலையைக் குறிக்கிறது. எரேமியா 4:23 மற்றும் ஏசாயா 34:11-ல் இவை நியாயத்தீர்ப்பின் அடையாளங்களாகக் கூறப்பட்டாலும், இங்கே இது சிருஷ்டிப்பின் 'முதிராத' நிலையைக் காட்டுகிறது. தேவன் உருவமற்றதிலிருந்து உருவத்தையும், வெற்றுமையிலிருந்து நிறைவையும் கொண்டுவருகிறார்.\n* **ஆழம் (Tehom):** இது அளவிட முடியாத ஆழ்கடலைக் குறிக்கிறது. பிற நாட்டுப் புராணங்களில் இது ஒரு போராட்டமாகக் காட்டப்பட்டாலும், இங்கே இது தேவனுடைய ஆளுகைக்கு உட்பட்ட ஒரு சிருஷ்டியாகவே நிற்கிறது.\n* **தேவ ஆவியானவர் அசைவாடிக்கொண்டிருந்தார்:** 'அசைவாடுதல்' என்கிற வினைச்சொல், ஒரு தாய்ப்பறவை தன் குஞ்சுகளின் மேல் சிறகுகளை விரித்து காப்பது போன்ற மென்மையான அரவணைப்பைக் குறிக்கிறது (உப 32:11). தேவன் சிருஷ்டிப்பிலிருந்து விலகி இருக்காமல், அதோடு நெருங்கிய தொடர்பு கொண்டு, உயிரூட்டி, பராமரிக்கிறார் என்பதற்கு இதுவே சான்று."
  },
  {
    "id": "gen-1-3",
    "position": "Genesis 1:3",
    "text": "## ஆதியாகமம் 1:3-5 – முதல் நாள் சிருஷ்டிப்பு\n\n'தேவன் சொன்னார்' என்ற எளிய சொற்றொடர் பிரபஞ்சத்தின் தோற்றம் குறித்த பல தவறான கருத்துக்களைத் தகர்க்கிறது. உலகம் தானாகத் தோன்றியது என்றோ அல்லது தெய்வங்களுக்கு இடையே நடந்த போராட்டத்தால் உருவானது என்றோ சொல்லப்படும் வாதங்களுக்கு இங்கே இடமில்லை.\n\n* **கட்டளையின் வல்லமை:** நாம் ஒரு காரியத்தைச் செய்யக் கட்டளையிடும்போது, ஏற்கனவே இருக்கும் பொருட்களை வைத்துத்தான் செயல்படுகிறோம். ஆனால் படைப்பாளர் தமது சித்தத்தினால் அணுக்களையும் செல்களையும் துல்லியமாக வடிவமைக்கிறார். அவருடைய வார்த்தை முழுமையான அர்த்தம் கொண்டது.\n\n* **வார்த்தையாகிய கிறிஸ்து:** புதிய ஏற்பாடு இந்தச் சத்தியத்தை இன்னும் ஆழமாக விளக்குகிறது. தேவனுடைய வார்த்தையாகவும் குமாரனாகவும் இருக்கிற கிறிஸ்துவுக்குள்ளேயே சகலமும் சிருஷ்டிக்கப்பட்டது (கொலோ 1:15-17), (யோவா 1:1-4).\n\n### வெளிச்சம் உண்டாகட்டும்\n\nChaos (ஒழுங்கின்மை) நிலையிலிருந்து Cosmos (ஒழுங்கு) நிலைக்குச் செல்லும் முதல் படியாக வெளிச்சம் அமைகிறது. இந்த வெளிச்சம் சூரியனுக்கு முன்பே உண்டாக்கப்பட்டது; அதேபோல் இறுதி தரிசனத்தில் சூரியன் மறைந்த பின்பும் இந்த வெளிச்சமே நிலைத்திருக்கும் (வெளி 22:5). வெளிச்சம் என்பது ஜீவன், சத்தியம் மற்றும் தூய்மைக்கு அடையாளமாகத் திகழ்கிறது (1 யோவா 1:5-7), (2 கொரி 4:6).\n\n### ஒழுங்கும் பிரித்தலும்\n\nபண்டைய காலத்து மனிதர்கள் பகலையும் இரவையும் போர் புரியும் சக்திகளாகக் கருதினர்; நவீன மனிதனோ இதை ஒரு சுழலும் உலகம் என்கிறான். ஆனால் ஆதியாகமம் இதைத் தேவனுடைய கண்காணிப்பில் நடக்கும் செயலாகக் காட்டுகிறது.\n\n* **மதிப்பும் இடமும்:** தேவன் படைத்த ஒவ்வொன்றிற்கும் அதன் மதிப்பை (வசனம் 4a), இடத்தைப் (வசனம் 4b) மற்றும் பொருளை (வசனம் 5a) அவரே நிர்ணயிக்கிறார்.\n* **பிரித்தல்:** வெளிச்சத்தையும் இருளையும் பிரிப்பது என்பது சிருஷ்டிப்பில் மிக முக்கியமான செயலாகும். இந்த 'பிரித்தல்' தான் ஒழுங்கை (Cosmos) உருவாக்குகிறது; இதுவே மோசேயின் நியாயப்பிரமாணத்திற்கும் அடிப்படையாக அமைகிறது (லேவி 20:25). இருள் அழிக்கப்படவில்லை, அது வெளிச்சத்திற்குக் கீழ்ப்படுத்தப்பட்டது.\n\n### சாயங்காலமும் விடியற்காலமுமாகி\n\nஇதை \"சாயங்காலம் வந்தது, விடியற்காலம் வந்தது\" என்று புரிந்துகொள்வதே சிறந்தது. இது ஒரு முழுமையான நாளைக் குறிக்கும் அடையாளமாகும்."
  },
  {
    "id": "gen-1-6",
    "position": "Genesis 1:6",
    "text": "## ஆதியாகமம் 1:6-8 – இரண்டாம் நாள் சிருஷ்டிப்பு\n\n### ஆகாயவிரிவு\n\n'ஆகாயவிரிவு' என்பதைக் குறிக்கும் எபிரெயச் சொல்லின் (raqia‘) வேர்ச் சொல், உலோகத் தகடுகளை அடித்து பரப்புவதைக் குறிக்கும் (எசே 6:11). இது வானத்தின் உறுதித்தன்மையையும் பரப்பையும் ஒருங்கே உணர்த்துகிறது.\n\n* **சித்திர மொழி:** யோபு 37:18-ல், \"வார்ப்புக்கண்ணாடியைப் போல உறுதியுள்ள ஆகாயத்தை அவருடன் கூட நீர் விரித்தீரோ?\" (யோபு 37:18) என்று கேட்கப்படுவதைக் காண்கிறோம். இது ஒரு விஞ்ஞான ரீதியான வரையறை அல்ல, மாறாக நமது கண்களுக்குத் தெரியும் 'வான மண்டலத்தை' ஒரு சித்திர மொழியில் விவரிக்கிறது.\n* **மேலேயுள்ள ஜலம்:** ஜலத்தின் மேற்பரப்பிலிருந்து நீராவி மேலெழும்பி, மேகங்களாகவும் வளிமண்டலமாகவும் மாறியதை இது குறிப்பதாக நாம் கொள்ளலாம்.\n\n### பிரித்தல்\n\nமுந்தைய நாளில் வெளிச்சத்தையும் இருளையும் பிரித்த தேவன், இரண்டாம் நாளில் ஜலத்தை இரண்டாகப் பிரிக்கிறார்.\n\n* **கீழேயுள்ள ஜலம்:** இது பூமியின் பரப்பில் இருக்கும் கடல்கள் மற்றும் ஆறுகளைக் குறிக்கும்.\n* **மேலேயுள்ள ஜலம்:** இது ஆகாயவிரிவுக்கு மேலே இருக்கும் நீர்த்தேக்கத்தைக் குறிக்கிறது.\n\nஇந்த 'பிரித்தல்' மூலமாக, தேவன் உயிரினங்கள் வாழ்வதற்கு ஏற்ற ஒரு பாதுகாப்பான சூழலை (Atmosphere) உருவாக்குகிறார். ஒழுங்கற்ற ஆழமான ஜலத்திற்குள் ஒரு நேர்த்தியான இடைவெளியை தேவன் ஏற்படுத்துவதையே இது காட்டுகிறது."
  },
  {
    "id": "mark-1-1",
    "position": "Mark 1:1",
    "title": "Gospel opening",
    "text": "This opening mirrors (John 1:1) but moves quickly into action. Compare the urgency with (Mark 1:14).",
    "image": "/images/1.png"
  }
]
